[
  {
    "text": "I pack my trunk, embrace my friends, embark on the sea, and at last wake up in Naples, and there beside me is the Stern Fact, the Sad Self, unrelenting, identical, that I fled from.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "If there's a question about if it's necessary, remove it. Less is more and more is lazy.",
    "author": "Jason McCarthy"
  },
  {
    "text": "Only those who risk going too far can possibly find out how far one can go.",
    "author": "T.S. Elliot"
  },
  {
    "text": "God gives every bird its food, but He does not throw it into its nest.",
    "author": "J.G. Holland"
  },
  {
    "text": "You don't become great by trying to be great. You become great by wanting to do something, and then doing it so hard that you become great in the process.",
    "author": "Randall Munroe"
  },
  {
    "text": "I think high self-esteem is overrated. A little low self-esteem is actually quite good…Maybe you're not the best, so you should work a little harder.",
    "author": "Jay Leno"
  },
  {
    "text": "Obscurity is a good thing. You can fail in obscurity. It removes the fear of failure.",
    "author": "Jason Fried"
  },
  {
    "text": "Be not afraid of growing slowly, be afraid only of standing still.",
    "author": "Chinese Proverb"
  },
  {
    "text": "Do not judge men by mere appearances; for the light laughter that bubbles on the lip often mantles over the depths of sadness, and the serious look may be the sober veil that covers a divine peace and joy.",
    "author": "Edward Chapin"
  },
  {
    "text": "Love the ones you can. Touch the ones you can reach. Let the others go.",
    "author": "Real Live Preacher"
  },
  {
    "text": "It's a sad day when you find out that it's not accident or time or fortune, but just yourself that kept things from you.",
    "author": "Lillian Hellman"
  },
  {
    "text": "The moment a man stops dreaming is the moment he petrifies inside...",
    "author": "Roger Ebert"
  },
  {
    "text": "Serve your enemies for they first find out your faults.",
    "author": "Antisthenes"
  },
  {
    "text": "A novel that does not uncover a hitherto unknown segment of existence is immoral. Knowledge is the novel's only morality.",
    "author": "Milan Kundera"
  },
  {
    "text": "He didn't want anything from her. He wasn't besotted, he wasn't obsessed, he wasn't looking for her to fill any holes in his life, he didn't want to change her, control her or adore her - he just loved her. Plain and simple. He loved her.",
    "author": "Unknown"
  },
  {
    "text": "You will never truly know yourself or the strength of your relationships until both have been tested by adversity.",
    "author": "J.K. Rowling"
  },
  {
    "text": "Life ain't like books. Books got somebody writin' 'em and tryin' to entertain ya. Life is more like set of Legos. Unless you take care of 'em, you lose a few pieces and you end up steppin' on 'em with bare feet. You gotta take care of your life.",
    "author": "Laura Moncur"
  },
  {
    "text": "Knowledge is power.",
    "author": "Sir Francis Bacon"
  },
  {
    "text": "Beautiful young people are accidents of nature, but beautiful old people are works of art.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
    "author": "William Penn"
  },
  {
    "text": "Life is a reciprocal exchange. To move forward, you have to give back.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Exile, for no other motive than ease, would be the last defeat, with no seed of future victory in it.",
    "author": "Lois McMaster Bujold"
  },
  {
    "text": "Our patience will achieve more than our force.",
    "author": "Edmund Burke"
  },
  {
    "text": "The utility of living consists not in the length of days, but in the use of time; a man may have lived long, and yet lived but a little.",
    "author": "Montaigne"
  },
  {
    "text": "If I can give entrepreneurs a single piece of advice for 2013 it would be to deliver on your promises. Not just to your investors but also to your team and ultimately to yourself. This is no time to be in denial. That is a lethal attribute in times like these.",
    "author": "Fred Wilson"
  },
  {
    "text": "We confide in our strength, without boasting of it; we respect that of others, without fearing it.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "Learn to get in touch with the silence within yourself and know that everything in this life has a purpose.",
    "author": "Elisabeth Kubler-Ross"
  },
  {
    "text": "Whatever is reasonable is true, and whatever is true is reasonable.",
    "author": "Georg H. Hegel"
  },
  {
    "text": "All important persons have about them someone in a subordinate position who has their ear. These dependents are very susceptible to slights, and, when they are not treated as they think they should be, will by well-directed shafts, constantly repeated, poison the minds of their patrons against those who have provoked their animosity. It is well to keep in with them.",
    "author": "W. Somerset Maugham"
  },
  {
    "text": "When you get right down to it, what we all need is a place to go... A place where we can escape the noise of our lives and just relax.",
    "author": "Takayuki Ikkaku, Arisa Hosaka and Toshihiro Kawabata"
  },
  {
    "text": "In a networked world, trust is the most important currency.",
    "author": "Eric Schmidt"
  },
  {
    "text": "If you would convince a man that he does wrong, do right. But do not care to convince him. Men will believe what they see. Let them see.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Nothing is more pleasing and engaging than the sense of having conferred benefits. Not even the gratification of receiving them.",
    "author": "Ellis Peters"
  },
  {
    "text": "Grasp the subject, the words will follow.",
    "author": "Cato the Elder"
  },
  {
    "text": "If you want peace, stop fighting. If you want peace of mind, stop fighting with your thoughts.",
    "author": "Peter McWilliams"
  },
  {
    "text": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not lived at all. In which case, you've failed by default.",
    "author": "J.K. Rowling"
  },
  {
    "text": "I must create a system or be enslaved by another man's.",
    "author": "William Blake"
  },
  {
    "text": "Make your life a mission - not an intermission.",
    "author": "Arnold Glasgow"
  },
  {
    "text": "You lethargic, waiting upon me,\nwaiting for the fire and I\nattendant upon you, shaken by your beauty\nShaken by your beauty\nShaken.",
    "author": "William Carlos Williams"
  },
  {
    "text": "Success corrupts and limits potential as soon as you start to think you could do it alone.",
    "author": "Scott Belsky"
  },
  {
    "text": "People choose the paths that grant them the greatest rewards for the least amount of effort.",
    "author": "David Shore"
  },
  {
    "text": "You ought to expect better of people. It encourages you to be a better person yourself.",
    "author": "Jeph Jacques"
  },
  {
    "text": "You gotta dream? You gotta protect it. People can't do somethin' themselves, they wanna tell you you can't do it. If you want somethin', go get it, period.",
    "author": "Steven Conrad"
  },
  {
    "text": "Genius is one percent inspiration, ninety-nine percent perspiration.",
    "author": "Thomas A. Edison"
  },
  {
    "text": "Avoid destructive thinking. Improper negative thoughts sink people. A ship can sail around the world many, many times, but just let enough water get into the ship and it will sink. Just so with the human mind. Let enough negative thoughts or improper thoughts get into the human mind and the person sinks just like a ship.",
    "author": "Alfred A. Montapert"
  },
  {
    "text": "Kneeling over a trickling mountain stream and pumping every ounce of water you use though a filter can really change your perception of turning on a faucet.",
    "author": "Eric Voorhis"
  },
  {
    "text": "Every good product I've ever seen is because a group of people cared deeply about making something wonderful that they and their friends wanted. They wanted to use it themselves.",
    "author": "Steve Jobs"
  },
  {
    "text": "The price of greatness is responsibility.",
    "author": "Sir Winston Churchill"
  },
  {
    "text": "Never be entirely idle; but either be reading, or writing, or praying or meditating or endeavoring something for the public good.",
    "author": "Thomas Kempis"
  },
  {
    "text": "Life was mostly made up of things you couldn't control, full of surprises, and they weren't always good. Life wasn't what you made it. You were what life made you.",
    "author": "Sara Zarr"
  },
  {
    "text": "The secret to mastering your time is to systematically focus on importance and suppress urgency.",
    "author": "Oliver Emberton"
  },
  {
    "text": "The best way to honor someone who has said something smart and useful is to say something back that is smart and useful. The other way to honor them is to go do something with what you learned. Good listeners get what they deserve–better speakers.",
    "author": "Seth Godin"
  },
  {
    "text": "If you look at the careers of great entrepreneurs and you look at the moment they took their plunge, the plunge is rarely a great financial or material risk, it's a social risk. At the moment they started their new businesses, everyone around them said ‘you're an idiot'.",
    "author": "Malcolm Gladwell"
  },
  {
    "text": "Live your Life.\nLive your Life.\nLive your Life.",
    "author": "Maurice Sendak"
  },
  {
    "text": "Think Long. Write Short.",
    "author": "George Lois"
  },
  {
    "text": "Look for the ridiculous in everything and you will find it.",
    "author": "Jules Renard"
  },
  {
    "text": "The smallest deed is better than the greatest intention.",
    "author": "John Burroughs"
  },
  {
    "text": "A thoughtful question often goes directly to the heart of the matter and ignites the creative mind to newer greater ideas.",
    "author": "John Reyes"
  },
  {
    "text": "We live in a world that has narrowed into a neighborhood before it has broadened into a brotherhood.",
    "author": "Lyndon B. Johnson"
  },
  {
    "text": "Only the mediocre are always at their best.",
    "author": "Jean Giraudoux"
  },
  {
    "text": "I cannot divine how it happens that the man who knows the least is the most argumentative.",
    "author": "Giovani della Casa"
  },
  {
    "text": "Man: An animal so lost in rapturous contemplation of what he thinks he is as to overlook what he indubitably ought to be.",
    "author": "Ambrose Bierce"
  },
  {
    "text": "Keep doing good deeds long enough, and you'll probably turn out a good man in spite of yourself.",
    "author": "Louis Auchincloss"
  },
  {
    "text": "The noblest vengeance is to forgive.",
    "author": "Proverb"
  },
  {
    "text": "The well-bred contradict other people. The wise contradict themselves.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The brotherhood of man is not a mere poet's dream; it is a most depressing and humiliating reality.",
    "author": "Oscar Wilde"
  },
  {
    "text": "He who can, does - he who cannot, teaches.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Do not think that what your thoughts dwell upon is of no matter. Your thoughts are making you.",
    "author": "Bishop Steere"
  },
  {
    "text": "If you can keep your head about you when all about you are losing theirs, it's just possible you haven't grasped the situation.",
    "author": "Jean Kerr"
  },
  {
    "text": "Nothing is as peevish and pedantic as men's judgements of one another.",
    "author": "Desiderius Erasmus"
  },
  {
    "text": "Do not be too moral. You may cheat yourself out of much life. Aim above morality. Be not simply good; be good for something.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "God grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.",
    "author": "Reinhold Niebuhr"
  },
  {
    "text": "A person reveals his character by nothing so clearly as the joke he resents.",
    "author": "Georg Chirstoph Lichtenberg"
  },
  {
    "text": "If you think you can do a thing or think you can't do a thing, you're right.",
    "author": "Henry Ford"
  },
  {
    "text": "I don't think there is a proper way to celebrate something which makes you happy.",
    "author": "Matthew Oliphant"
  },
  {
    "text": "A bird does not sing because it has an answer. It sings because it has a song.",
    "author": "Chinese Proverb"
  },
  {
    "text": "Live each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influences of each.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "If you don't think your life is worth more than someone else's, sign your donor card and kill yourself now.",
    "author": "Matthew V. Lewis"
  },
  {
    "text": "It's not the load that breaks you down, it's the way you carry it.",
    "author": "Lena Horne"
  },
  {
    "text": "What is not started today is never finished tomorrow.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "A feeble body weakens the mind.",
    "author": "Jean Jacques Rousseau"
  },
  {
    "text": "Technology...the knack of so arranging the world that we don't have to experience it.",
    "author": "Max Frisch"
  },
  {
    "text": "Fortune knocks at every man's door once in a life, but in a good many cases the man is in a neighboring saloon and does not hear her.",
    "author": "Mark Twain"
  },
  {
    "text": "Turn your scars into stars.",
    "author": "Robert H. Schuller"
  },
  {
    "text": "You can handle people more successfully by enlisting their feelings than by convincing their reason.",
    "author": "Paul P. Parker"
  },
  {
    "text": "The best armor is to keep out of range.",
    "author": "Italian Proverb"
  },
  {
    "text": "No fathers or mothers think their own children ugly.",
    "author": "Miguel de Cervantes"
  },
  {
    "text": "We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard, because that goal will serve to organize and measure the best of our energies and skills, because that challenge is one that we are willing to accept, one we are unwilling to postpone, and one which we intended to win.",
    "author": "John F. Kennedy"
  },
  {
    "text": "Life is too short to waste on sleep.",
    "author": "Marcuss"
  },
  {
    "text": "Regret for wasted time is more wasted time.",
    "author": "Mason Cooley"
  },
  {
    "text": "Never stop learning; knowledge doubles every fourteen months.",
    "author": "Anthony J. d'Angelo"
  },
  {
    "text": "A man always has two reasons for what he does; a good one, and the real one.",
    "author": "John Pierpont Morgan"
  },
  {
    "text": "Truth is beautiful, without doubt; but so are lies.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "There is no such uncertainty as a sure thing.",
    "author": "Robert Burns"
  },
  {
    "text": "People don't change. Only their costumes do.",
    "author": "Gene Morse"
  },
  {
    "text": "There has never been a statue erected to the memory of someone who let well enough alone.",
    "author": "Jules Ellinger"
  },
  {
    "text": "The best theology would need no advocates; it would prove itself.",
    "author": "Karl Barth"
  },
  {
    "text": "If youth knew; if age could.",
    "author": "Henri Estienne"
  },
  {
    "text": "There is nothing in the world like a persuasive speech to fuddle the mental apparatus.",
    "author": "Mark Twain"
  },
  {
    "text": "Do a little more each day than you think you possibly can.",
    "author": "Thomas Lowell"
  }
]